<!-- BEGIN: MAIN -->
{MMP_PLUGTITLE}
============

Расширение для CMF Cotonti. {MMP_PLUGDESC}

Описание
--------

Подробное описание плагина...

Возможности
-----------

* фишка 1
* фишка 2

Демонстрация
------------

Демонстрационную страницу вы можете найти по адресу:
( http://www.yoursite.com/index.php?e={MMP_PLUGNAME} ).


Требования
----------

Текущая версия {MMP_VERSION} работает в Cotonti Siena v

### Совместимость

Информация по совместимости различных версий и тем оформления.

### Комментарии

Плагин начнет работу сразу после установки. Однако, для более тонкой настройки Вы
можете заглянуть в раздел настроек плагина.


### Устройство




Установка
---------

* Распаковать, скопировать файлы в корень сайта.
* Установить через панель Администрирования → Расширения (`Управление сайтом → Расширения`)
* Проверьте настройки в меню настройки плагина (`Управление сайтом → Расширения → {MMP_PLUGNAME} → Конфигурация`).

### Комментарии


Условия распространения (лицензия)
----------------------------------

{MMP_LICENSE}


Авторство
---------

[Андрей Мацовкин](https://github.com/macik/)



Ссылки
------

* [Cotonti.com](http://Cotonti.com/) -- Home of Cotonti CMF
* [{MMP_PLUGNAME} на GitHub](https://github.com/macik/cot-{MMP_PLUGNAME}) -- Свежая версия на GitHub

 
<!-- END: MAIN -->